[
	{
		"id": "C1",
		"cita": "La primera noticia, que las naciones retiradas tienen de que los hombres se visten, es cuando un misionero entra la primera vez en sus tierras, acompañado de algunos indios ya cristianos, y vestidos al uso que requieren aquellos excesivos calores. Entonces, toda la chusma de hijos, y mujeres, atónitos de ver gente vestida, huyen a los bosques, dando gritos, y alaridos (refiero lo que he visto muchas veces) hasta que después los van trayendo, y poco a poco van perdiendo el miedo: no les causa rubor su desnudez total; porque o no ha llegado a su noticia que están desnudos, o porque están desnudos de todo rubor, y empacho. Uno, y otro verifican con aquel desembarazo, con que pasan, entran, salen, y traban conversaciones, sin el menor indicio de vergtienza. Y pasa más adelante el desahogo, porque muchos misioneros, antes de estar prácticos en el ministerio, han llevado, y repartido algún lienzo, especialmente a las mujeres, para alguna uecencia; pero en vano, porque lo arrojan al río, o lo esconden por no taparse; y reconvenidas para que se cubran, responden: Durraba ojaduca: no nos tapamos, porque nos da vergüenza. ¡Y veis aquí otra especie inaudita! conocen la vergüenza, y rubor, durraba ojaduca; pero mudada la significación de las voces, porque al vestirse sienten rubor, y se corren, y están sosegadas, y contentas con su acostumbrada desnudez: hasta aquí puede llegar la fuerza de la costumbre.",
		"tags": [
			"Vestimenta",
			"Desnudez",
			"Costumbres",
			"Pudor"
		],
		"referencia": "Joseph Gumilla, Orinoco Ilustrado V.1, 1741",
		"pagina": "119 - 120"
	},
	{
		"id": "C2",
		"cita": "Todos tres [aceites de cabima] son maravillosos para todo género de heridas, y para llagas. Los indios, unos le llaman cabima, por el árbol que lo cría: otros le llaman curucay: los blancos, corrompiendo el nombre cabima, llaman aceite de canime: otros muchos le llaman aceite de María, y es el primero que sale del árbol, que con facilidad se cuaja, y parece ungüento. La codicia que tienen los holandeses de comprar estos aceites de mano de los caribes; es la causa principal de su amistad, de los daños que y han padecido, y padecen nuestras misiones.",
		"tags": [
			"Holandeses",
			"Caribes",
			"Aceite"
		],
		"referencia": "Joseph Gumilla, Orinoco Ilustrado V.1, 1741",
		"pagina": "284"
	},
	{
		"id": "C3",
		"cita": "Pericoligero es un animal del tamaño de un perro lanudo, su pelo muy suave, y sutil, y en la espalda, y en el pecho dos manchas pardas cuadrangulares; la cara, y cabeza de hechura de tortuga; pero tiene orejas, las que no tiene la tortuga; su pecho, y barriga tiene contra el suelo, y los dos brazos, y piernas tendias a uno, y otro lado, como una rana: se llama ligero, parque la mayor jornada de todo un día será un cuarto de legua; para levantar una mano, gasta tanto tiempo, que se puede rezar un credo de espacio. De día duerme, y de noche en las selvas no deja dormir;  y luego de otros sitios responden otros muchos en el mismo tono de fa-sol-la: y con esta música se ahuyenta el sueño.",
		"tags": [
			"Descripción",
			"Pericoligero"
		],
		"referencia": "Joseph Gumilla, Orinoco Ilustrado V.1, 1741",
		"pagina": "268 - 269"
	},
	{
		"id": "C4",
		"cita": "Olores exquisitos, que no hallo con que explicarme. Preguntaba entonces a los indios compañeros, ¿de donde salía aquel bellísimo olor? Y la respuesta era: ¿Odí já, Rabí? ¿Quien sabe, padre? Para mí es indubitable, que hay entre aquellas vastas arboledas resinas, aromas, flores, hojas, y raíces de grande aprecio, y muy útiles a la botánica, cuando el tiempo las descubra. Ahora apuntaré lo poco que se ha descubierto, que creo muy útil al bien público.",
		"tags": [
			"Olor",
			"Sentidos",
			"Botánica"
		],
		"referencia": "Joseph Gumilla, Orinoco Ilustrado V.1, 1741",
		"pagina": "273"
	}
]