 [
 	{
 		"id": "0",
 		"content": "<h1>Colombia es una idea.</h1>"
 	},
 	{
 		"id": "1",
 		"content": "<h1>Colombia es unas montañas.</h1>"
 	},
 	{
 		"id": "2",
 		"content": "<h1>Colombia es unos rios.</h1>"
 	},
 	{
 		"id": "3",
 		"content": "<h1>Colombia es unas personas.</h1>"
 	},
 	{
 		"id": "4",
 		"content": "<h1>Colombia es unos animales.</h1>"
 	},
 	{
 		"id": "5",
 		"content": "<h1>Colombia es unas plantas.</h1>"
 	},
 	{
 		"id": "6",
 		"content": "<h1>Colombia es unos textos que la describen.</h1>"
 	},
 	{
 		"id": "7",
 		"content": "<h1>Colombia es unos mapas que la representan.</h1>"
 	},
 	{
 		"id": "8",
 		"content": "<h3>Inventar Colombia: una mirada desde el Orinoco es una interface web con herramientas para recorrer documentos históricos, textos de contexto, mapas, datos geoespaciales y narrativas interactivas sobre la región del Orinoco y su lugar en las historias compartidas de Colombia y Venezuela en el siglo XVIII y comienzos del XIX.</h3>"
 	},
 	{
 		"id": "9",
 		"content": "<h3>A través de las miradas de funcionarios de la corona, curas misioneros, naturalistas y militares que dejaron sus percepciones sobre el paisaje en documentos históricos como historias naturales, mapas, proyectos económicos, reportes administrativos y descripciones geográficas podemos conocer las maneras en que los agentes imperiales concibieron e imaginaron el lugar de la región dentro del proyecto del virreinato del Nuevo Reino de Granada y de la Gran Colombia.</h3>"
 	},
 	{
 		"id": "10",
 		"content": "<h3>Pero el archivo histórico impone límites a aquello que podemos saber sobre las maneras en que diversos grupos indígenas habitaron y concibieron este espacio. El proyecto asume los desbalances de poder que les impide a los investigadores saber más sobre la diversidad de comunidades indígenas de la región del Orinoco en el siglo XVIII y comienzos del XIX. Para ello propone, a partir de fuentes arqueológicas y una curaduría de datos geoespaciales históricos, identificar algunos patrones de la ocupación territorial y redes de intercambio de la multiplicidad de comunidades indígenas que han habitado la región del Orinoco.</h3>"
 	},
 	{
 		"id": "11",
 		"content": "<h3>Desde el punto de vista imperial, la importancia geopolítica de la región de la cuenca del río Orinoco estuvo relacionada por los intereses del imperio español por controlar una región que estaba constantemente asediada por los holandeses. Por esta razón en el siglo dieciocho, oficiales reales de las diferentes jurisdicciones eclesiásticas, militares y civiles produjeron numerosos descripciones geográficas y mapas de la región. Dichos documentos se produjeron en el contexto de las misiones para la evangelización de grupos indígenas, las expediciones de límites y científicas que buscaban identificar recursos naturales.</h3>"
 	},
 	{
 		"id": "12",
 		"content": "<h3>Estas descripciones de las características naturales y las ventajas territoriales de las provincias bañadas por el río durante el último siglo de dominio español fueron utilizadas para los fines militares por parte de los ejércitos patriotas y realistas durante el proceso de independencia. El teatro del río Orinoco un centro de disputa fundamental durante las guerras. Fue además la angostura del río un lugar estratégico tanto para al defensa del imperio como de la naciente república. No en vano en este estrecho donde se encontraba la Villa de Angostura, que se instaló el Congreso de Angostura en 1819, dando vida a la República de Colombia.</h3>"
 	}
 ]