 [
 	{
 		"id": "0",
 		"content": "<h1 class='centered'>Colombia es una idea.</h1>"
 	},
 	{
 		"id": "1",
 		"content": "<h1 class='centered'>Colombia es unas montañas.</h1>"
 	},
 	{
 		"id": "2",
 		"content": "<h1 class='centered'>Colombia es unos rios.</h1>"
 	},
 	{
 		"id": "3",
 		"content": "<h1 class='centered'>Colombia es unas personas.</h1>"
 	},
 	{
 		"id": "4",
 		"content": "<h1 class='centered'>Colombia es unos animales.</h1>"
 	},
 	{
 		"id": "5",
 		"content": "<h1 class='centered'>Colombia es unas plantas.</h1>"
 	},
 	{
 		"id": "6",
 		"content": "<h1 class='centered'>Colombia es unos textos que la describen.</h1>"
 	},
 	{
 		"id": "7",
 		"content": "<h1 class='centered'>Colombia es unos mapas que la representan.</h1>"
 	},
 	{
 		"id": "8",
 		"content": "<h3 class='centered'>Inventar Colombia: una mirada desde el Orinoco es una interface web con herramientas para recorrer documentos históricos, textos de contexto, mapas, datos geoespaciales y narrativas interactivas sobre la imaginación geográfica de grupos indígenas y europeos que habitaron y recorrieron la región del Orinoco en el periodo colonial y comienzos del siglo XIX.</h3>"
 	},
 	{
 		"id": "9",
 		"content": "<h3 class='centered'>Con las misiones jesuitas durante el periodo colonial, comienza un proceso colonizador y de reducción de los grupos indígenas para articular los llanos del Orinoco a los mercados coloniales y posteriormente nacionales por medio de la cultura y economía del hato ganadero (Serje, 2, 2023; Rausch, 1984). Las misiones jesuitas dejaron un número importante de historias naturales, descripciones geográficas, mapas y conocimientos sobre el mundo espiritual y material de los grupos indígenas desde una perspectiva eurocéntrica. Como insumo y parte del proyecto evangelizador y económico del imperio español, estos textos inscribieron una visión jesuita de los espacios del Nuevo Mundo, su geografía humana y visiones utópicas de su potencial riqueza (Fajardo, 24, 2016). A partir de estas fuentes es posible comprender la relevancia geopolítica del río Orinoco en el proyecto imperial y evangelizador, su lugar en la economía política del virreinato y las utopías geográficas con las que misioneros, burócratas y funcionarios reales imaginaron la integración de la región al Virreinato de la Nueva Granada y al capitalismo global.</h3>"
 	},
 	{
 		"id": "10",
 		"content": "<h3 class='centered'>Pero el archivo histórico impone límites a aquello que podemos saber sobre las maneras en que diversos grupos indígenas habitaron y concibieron este espacio. El proyecto asume los desbalances de poder que les impide a los investigadores saber más sobre la diversidad de comunidades indígenas de la región del Orinoco en el siglo XVIII y comienzos del XIX. Para ello propone tres rutas de exploración. La primera consiste en una lectura temática de las relaciones entre imperios, grupos indígenas y naturaleza en uno de los libros más influyentes sobre la región del Orinoco en el siglo XVIII, *El Orinoco Ilustrado* del padre Joseph Gumilla. La segunda ruta consiste en la exploración de fuentes arqueológicas y una curaduría de datos geoespaciales históricos, identificar algunos patrones de la ocupación territorial y redes de intercambio de la multiplicidad de comunidades indígenas que han habitado la región del Orinoco. La tercera consiste en la producción de un narrativa digital interactiva que se presenta con una experimentación con formas alternativas de representación espacial que cuestionan las proyecciones cartográficas y visiones sobre el territorio construidas por artefactos retóricos como los diccionarios geográficos, mapas coloniales y los Sistemas de Información Geográfica.</h3>"
 	},
 	{
 		"id": "11",
 		"content": "<h3 class='centered'>El epílogo reflexiona sobre las maneras en que la producción de conocimiento sobre la región del Orinoco donde se inscribieron las características naturales y las ventajas territoriales de las provincias bañadas por el río durante el último siglo de dominio español, fueron utilizadas para los fines militares por parte de los ejércitos patriotas y realistas durante el proceso de independencia. El teatro del río Orinoco un centro de disputa fundamental durante las guerras. Fue además la angostura del río un lugar estratégico tanto para al defensa del imperio como de la naciente república. No en vano en este estrecho donde se encontraba la Villa de Angostura, que se instaló el Congreso de Angostura en 1819, dando vida a la República de Colombia.</h3>"
 	},
 	{
 		"id": "12",
 		"content": "<h3 class='centered'> Por úlitmo, como aporte a las humanidades digitales este recurso digital busca promover el diálogo interdisciplinario con campos como la historia, la geografía, el diseño y la computación. También busca cruzar las divisiones entre teoría y la práctica como forma de renovar los modelos de producción de conocimiento en las humanidades. Se trata de experimentar con formas de lectura, curaduría documental y de datos, con la producción narrativa y la conceptualización de interfaces digitales como un experimento de argumentación multimodal.</h3>"
 	}
 ]