 [
 	{
 		"id": "0",
 		"div": "1",
 		"text": "<p class='centered padDer10 parrafoGrande'>Estas regiones geofísicas que me rodean conforman mi identidad, es decir, la particularidad que me hace reunir y distribuir diferentes sabores, olores, frutos, hortalizas, árboles, o materiales de vida.</p>",
 		"img": ""
 	},
    {
        "id": "1",
        "div": "1",
        "text": "<p class='centered padDer10 parrafoGrande'>En la región andina abundaban los cultivos de papa y a veces maíz, en los llanos del norte y sur las frutas rastreras, palmas de moriche y raíces olorosas. La yuca ha sido el cultivo principal de los cultivadores. </p>",
        "img": ""
    },
    {
        "id": "2",
        "div": "1",
        "text": "<p class='centered padDer10 parrafoGrande'>En el sur amazónico había especies particulares para pintar el cuerpo, envenenar las presas.</p>",
        "img": ""
    },
    {
        "id": "3",
        "div": "1",
        "text": "<p class='centered padDer10 parrafoGrande'>En torno al escudo guayanés se encontraban las mejores rocas igneas para extraer una arcilla de infinita calidad y con muchos nutrientes  desaguados por el Río Meta.</p>",
        "img": ""
    },
    {
        "id": "4",
        "div": "1",
        "text": "<p class='centered padDer10 parrafoGrande'>La región costera es otra forma terrestre de picos elevados, de allí el algodón era de gran calidad y muy apetecido en el resto de suramerica.</p>",
        "img": ""
    },
    {
        "id": "5",
        "div": "1",
        "text": "<p class='centered padDer10 parrafoGrande'>Mis regiones entonces me configuran como un mosaico biodiverso que facilitó la habitación, comunicación y flujo de un gran panorama multiétnico o sociodiverso.</p>",
        "img": ""
    },
    {
        "id": "6",
        "div": "1",
        "text": "<p class='centered padDer10 parrafoGrande'>Entre mayo y noviembre las tierras que inundo son casi piscinas terrestres. No para de llover sobre ellas y mi cauce aumenta, llevando agua y nutrientes a las esquinas más delgadas de esta cuenca.</p>",
        "img": ""
    },
    {
        "id": "7",
        "div": "1",
        "text": "<p class='centered padDer10 parrafoGrande'>Entre noviembre y abril, mi cauce principal, esta serpiente enroscada amerindia, contiene el agua que no ha secado las altas temperaturas en los estribos de la cuenca.</p>",
        "img": ""
    },
    {
        "id": "8",
        "div": "1",
        "text": "<p class='centered padDer10 parrafoGrande'>En la antiguedad este era el tiempo que más convocaba a mis habitantes para navegar y reunirse alrededor de productos, ideas y lazos.</p>",
        "img": ""
    },
    {
        "id": "9",
        "div": "1",
        "text": "<p class='centered padDer10 parrafoGrande'>Hace miles de años, los bosques de galera que impacté con mi corriente se convirtieron en las huertas de mis habitantes. Los, ríos más rápidos y abundantes fueron el hogar de los pescadores. Las, sabanas inmensas fueron los lugares por donde deambularon los recolectores y también de los cazadores. En ellas y junto a ellas, encontraban venados, iguanas, cocodrilos y otras tantas criaturas salvajes.</p>",
        "img": ""
    }
 ]	